[
  "templater-obsidian",
  "tabs",
  "tag-wrangler",
  "dataview",
  "obsidian-frontmatter-tag-suggest",
  "homepage",
  "obsidian-banners",
  "obsidian-kanban",
  "obsidian-charts",
  "ascii-tree-generator"
]